{
	"_comment_HomePage": "HomePage",
	"home_1": "Welcome to Health Care Point AB",
	"home_2": "We are the health consultant that combines medical expertise, aesthetic results, and a holistic focus. Our team in Stockholm supports you throughout the journey – from the first consultation to the completed treatment with our partners.",
	"home_3": "Contact us",
	"home_4": "Explore services",
	"home_5": "30+",
	"home_6": "Countries we help patients from",
	"home_7": "100+",
	"home_8": "Healthcare facilities in our network",
	"home_9": "10",
	"home_10": "Healthcare consultants in our team",
	"home_11": "2023",
	"home_12": "Founded in Stockholm",
	"home_13": "Our services",
	"home_14": "Explore our comprehensive range of services. From medical treatments to beauty care, we strive to deliver outstanding service and results that exceed your expectations.",
	"home_15": "Tailored beauty consultation",
	"home_16": "Individually customized advice to help you choose the right treatments, products, and plans to boost confidence and well-being.",
	"home_17": "Advanced medical treatments",
	"home_18": "Medical procedures performed by experienced specialist doctors using the latest technology to address various skin conditions, aging, and medical needs.",
	"home_19": "Spa and wellness experiences",
	"home_20": "Relaxing treatments, rituals, and personal attention that restore balance, well-being, and peace of mind.",
	"home_21": "Surgical beauty treatments",
	"home_22": "Access to advanced surgical techniques with personalized planning, professional care, and safe aftercare.",
	"home_23": "Patient journeys to Turkey",
	"home_24": "Complete coordination of health tourism – from consultation and logistics to support throughout the treatment journey with our partners in Turkey.",
	"home_25": "Partnerships in Europe",
	"home_26": "A comprehensive network with over a hundred healthcare facilities in Turkey and Europe providing access to the right expertise and resources for each patient.",
	"home_27": "Why choose Health Care Point AB?",
	"home_28": "Choose Health Care Point AB for safe and personalized care. We offer innovative medical treatments, advanced surgery, and relaxing spa experiences. Our dedicated team guides you towards health, beauty, and well-being with a focus on quality, safety, and care.",
	"home_29": "Responsible health tourism",
	"home_30": "We match each patient with certified hospitals and clinics for safe treatment results.",
	"home_31": "Extensive healthcare network",
	"home_32": "Over 100 healthcare facilities in Turkey and Europe give us the flexibility to find the right treatment.",
	"home_33": "Smooth coordination",
	"home_34": "We handle planning, logistics, and follow-up so your treatment journey is simple.",
	"home_35": "Expert team in Stockholm",
	"home_36": "Our team of 10 consultants guides you through every step and answers all your questions.",
	"home_37": "Holistic focus on well-being",
	"home_38": "We balance health, beauty, and safety to exceed your expectations.",
	"home_39": "Health, beauty, and well-being",
	"_comment_AboutPage": "AboutPage",
	"about_1": "About Health Care Point AB",
	"about_2": "We are the health consultant that since 2023 guides patients in the Nordics and Europe to certified hospitals and clinics through a comprehensive network in health tourism.",
	"about_3": "Our history",
	"about_4": "Health Care Point AB was founded in 2023 with the goal of helping patients find the right treatment via leading healthcare institutions in Turkey. The company is headquartered in Stockholm and consists of a dedicated team of ten employees working exclusively with health tourism and office services for our partners.",
	"about_5": "Through a strong infrastructure and a growing international network, we can today help patients from over thirty countries travel to Turkey for medical treatments. Our ambition is to become the leading health consultant in the Nordics and Europe.",
	"about_6": "Our mission",
	"about_7": "We connect patients with expert doctors, hospitals, and clinics that have the specialist competence and equipment needed for each unique treatment journey. Our focus is to create safe and transparent choices of healthcare providers.",
	"about_8": "The team has worked as consultants in various EU projects since 2005 and brings experience in project management, coordination, and event planning. Going forward, we plan health fairs and industry events in Sweden and Europe to strengthen cooperation between patients and healthcare providers.",
	"about_9": "Our values",
	"about_10": "These core values guide everything we do and shape how we interact with our patients and colleagues.",
	"about_11": "Patient focus",
	"about_12": "We are by the patient's side throughout the treatment journey and ensure that every decision is made based on their goals and needs.",
	"about_13": "Quality-assured partners",
	"about_14": "Our network includes more than 100 hospitals and specialist clinics with proven expertise and modern healthcare methods.",
	"about_15": "Safety and transparency",
	"about_16": "We work openly with agreements, treatment plans, and follow-up so that patients and partners can feel full confidence.",
	"about_17": "Personal relationships",
	"about_18": "Our Stockholm-based team builds long-term relationships with both patients and healthcare providers.",
	"about_19": "Goal-oriented planning",
	"about_20": "Each treatment journey is planned in detail with logistics, consultations, and follow-up that match the patient's timeframe and expectations.",
	"about_21": "Industry insight",
	"about_22": "We follow developments in health tourism and arrange upcoming health fairs and events in Sweden and Europe.",
	"about_23": "Our team",
	"about_24": "A dedicated Stockholm-based team that coordinates every step of your treatment journey and keeps in touch with our partners.",
	"about_25": "Health consulting team",
	"about_26": "Patient coordinators",
	"about_27": "Personal advice and matching of healthcare providers",
	"about_28": "Medical advisory board",
	"about_29": "Expert support",
	"about_30": "Continuous dialogue with specialist doctors and clinics",
	"about_31": "Travel and logistics group",
	"about_32": "Planning and support",
	"about_33": "Coordination of travel plans, agreements, and follow-up",
	"about_34": "Event and partnership team",
	"about_35": "Business development",
	"about_36": "Health fairs, workshops, and partner relations in Europe",
	"about_37": "Our network and expertise",
	"about_38": "A strong partner network, long experience in international projects, and upcoming events ensure that patients receive the right care at the right time.",
	"about_39": "Certified healthcare partners",
	"about_40": "Over 100 affiliated hospitals and clinics in Turkey and Europe with documented expertise.",
	"about_41": "EU projects since 2005",
	"about_42": "Solid experience in international collaborations, funding, and project management in health.",
	"about_43": "Health fairs and events",
	"about_44": "Planned activities in Sweden and Europe that bring together patients, experts, and healthcare providers.",
	"about_45": "International certifications",
"about_46": "Recognized certifications and awards for excellence in health tourism and patient care.",
	"_comment_ServicesPage": "ServicesPage",
	"services_1": "Services",
	"services_2": "Choose from our services in beauty, medicine, relaxation, and surgery. We guide you through every step so you can safely reach your goals.",
	"services_3": "A selection of our services",
	"services_4": "Here you find the core of our offer. Explore and book what suits you best.",
	"services_5": "Beauty",
	"services_6": "Tailored Beauty Consultation",
	"services_7": "Individually customized advice to achieve desired beauty results.",
	"services_8": "Expert help to navigate various beauty treatments and products.",
	"services_9": "Personal guidance to improve confidence and well-being.",
	"services_10": "Book now",
	"services_11": "Medicine",
	"services_12": "Advanced Medical Treatments",
	"services_13": "Advanced medical treatments performed by experienced doctors and specialists to treat various skin conditions, aging, and other medical problems.",
	"services_14": "Access to the latest medical technology and treatment methods.",
	"services_15": "Personally tailored treatment plans based on individual needs and goals.",
	"services_16": "Book now",
	"services_17": "Relax",
	"services_18": "Spa and Wellness Experiences",
	"services_19": "Personal attention and care from our experienced spa team.",
	"services_20": "Improved well-being and peace of mind through tailored treatments and rituals.",
	"services_21": "Opportunity to relax and recover from everyday stress and strains.",
	"services_22": "Book now",
	"services_23": "Surgery",
	"services_24": "Surgical Beauty Treatments",
	"services_25": "Access to advanced surgical techniques and methods to achieve desired aesthetic results.",
	"services_26": "Personal consultation and treatment planning to ensure the client's expectations and goals.",
	"services_27": "Professional care and aftercare to ensure a safe and successful treatment.",
	"services_28": "Book now",
	"_comment_ContactPage": "ContactPage",
	"contact_1": "Contact us",
	"contact_2": "We are here to help you. Contact us for questions about care, bookings, or general information.",
	"contact_3": "Phone",
	"contact_4": "Switchboard: +46723030125",
	"contact_5": "Email",
	"contact_6": "General: info@hcpab.se",
	"contact_7": "Visiting address",
	"contact_8": "Blockvägen 21",
	"contact_9": "147 54 Tumba",
	"contact_10": "Sweden",
	"contact_11": "Opening hours",
	"contact_12": "Mon-Fri: 09:00 - 15:00",
	"contact_13": "Saturday: Closed",
	"contact_14": "Sunday: Closed",
	"contact_15": "Send message",
	"contact_16": "Name *",
	"contact_17": "Your full name",
	"contact_18": "Email *",
	"contact_19": "your@email.com",
	"contact_20": "Phone",
	"contact_21": "070-123 45 67",
	"contact_22": "Subject *",
	"contact_23": "What is your message about?",
	"contact_24": "Message *",
	"contact_25": "Describe your case or your questions...",
	"contact_26": "Send message",
	"contact_27": "Find us",
	"contact_28": "We are located in Stockholm with good transport links and convenient parking options.",
	"_comment_BookingPage": "BookingPage",
	"booking_1": "Book your treatment",
	"booking_2": "Choose between beauty, medicine, relaxation, and surgery. We will get back to you within 24 hours to confirm your booking and plan the next step together.",
	"booking_3": "1",
	"booking_4": "Choose treatment",
	"booking_5": "2",
	"booking_6": "Contact details",
	"booking_7": "3",
	"booking_8": "Confirmation",
	"booking_9": "1:",
	"booking_10": "Choose your service",
	"booking_11": "Start by choosing the category that best matches your needs and we will find the right solution together.",
	"booking_12": "Beauty",
	"booking_13": "Tailored beauty consultation for individual results.",
	"booking_14": "Individually customized advice focused on your goals.",
	"booking_15": "Expert help to navigate treatments and products.",
	"booking_16": "Personal guidance to boost confidence and well-being.",
	"booking_17": "Medicine",
	"booking_18": "Advanced medical treatments by experienced specialist doctors.",
	"booking_19": "Treatments for skin conditions, aging, and medical needs.",
	"booking_20": "Access to the latest medical technology and methods.",
	"booking_21": "Plans tailored to individual needs and goals.",
	"booking_22": "Relax",
	"booking_23": "Spa and wellness experiences for recovery and balance.",
	"booking_24": "Personal care from our dedicated spa team.",
	"booking_25": "Tailored rituals for well-being and peace of mind.",
	"booking_26": "Opportunity to relax from everyday stress and strains.",
	"booking_27": "Surgery",
	"booking_28": "Surgical beauty treatments with safe follow-up.",
	"booking_29": "Access to advanced surgical techniques and methods.",
	"booking_30": "Personal consultation and treatment planning based on your goals.",
	"booking_31": "Professional aftercare for a safe and successful result.",
	"booking_32": "Next",
	"booking_33": "2:",
	"booking_34": "Contact details",
	"booking_35": "Fill in your details and we will contact you with suggestions for the service you have chosen.",
	"booking_36": "First name *",
	"booking_37": "Last name *",
	"booking_38": "Email *",
	"booking_39": "Phone *",
	"booking_40": "Personal ID number *",
	"booking_41": "YYYYMMDD-XXXX",
	"booking_42": "Insurance",
	"booking_43": "Choose insurance",
	"booking_44": "Desired date",
	"booking_45": "yyyy-mm-dd",
	"booking_46": "Desired time",
	"booking_47": "Choose time",
	"booking_48": "Wishes and goals",
	"booking_49": "Tell us about your goals, wishes, and questions regarding the chosen service...",
	"booking_50": "This is my first visit via HealthCarePoint",
	"booking_51": "Back",
	"booking_52": "Send booking",
	"booking_53": "3:",
	"booking_54": "Booking confirmed!",
	"booking_55": "Your booking has been received and we will contact you within 24 hours to confirm your appointment.",
	"booking_56": "A confirmation message has been sent to your email.",
	"booking_57": "Back to the homepage",
	"footer_1": "Quick Links",
	"footer_2": "Home",
	"footer_3": "About Us",
	"footer_4": "Our Services",
	"footer_5": "Contact",
	"footer_6": "Book Appointment",
	"footer_7": "Safe treatments",
	"footer_8": "Certified aesthetic treatments",
	"footer_9": "Authorized staff",
	"footer_10": "Opening Hours",
	"footer_12": "Monday - Friday:",
	"footer_13": "09:00 - 15:00",
	"footer_14": "Saturday:",
	"footer_15": "Closed",
	"footer_16": "Sunday:",
	"footer_17": "Closed",
	"footer_18": "Contact Information",
	"footer_19": "+46723030125",
	"footer_20": "info@hcpab.se",
	"footer_21": "Blockvägen 21, 147 54 Tumba",
	"footer_22": "All rights reserved."
}
