{
	"_comment_HomePage": "HomePage",
	"home_1": "Välkommen till Health Care Point AB",
	"home_2": "Vi är hälsokonsulten som förenar medicinsk expertis, estetiska resultat och helhetsfokus. Vårt team i Stockholm stöttar dig genom hela resan – från första konsultation till färdig behandling hos våra samarbetspartner.",
	"home_3": "Kontakta oss",
	"home_4": "Utforska tjänster",
	"home_5": "30+",
	"home_6": "Länder vi hjälper patienter från",
	"home_7": "100+",
	"home_8": "Vårdinrättningar i vårt nätverk",
	"home_9": "10",
	"home_10": "Medarbetare inom hälsokonsultation",
	"home_11": "2023",
	"home_12": "Grundades i Stockholm",
	"home_13": "Våra tjänster",
	"home_14": "Utforska vårt omfattande utbud av tjänster. Från medicinska behandlingar till skönhetsvård strävar vi efter att leverera enastående service och resultat som överträffar dina förväntningar.",
	"home_15": "Skräddarsydd skönhetskonsultation",
	"home_16": "Individuellt anpassad rådgivning som hjälper dig att välja rätt behandlingar, produkter och planer för att stärka självförtroende och välmående.",
	"home_17": "Avancerade medicinska behandlingar",
	"home_18": "Medicinska ingrepp utförda av erfarna specialistläkare med den senaste tekniken för att möta olika hudtillstånd, åldrande och medicinska behov.",
	"home_19": "Spa- och wellnessupplevelser",
	"home_20": "Avkopplande behandlingar, ritualer och personlig uppmärksamhet som återställer balans, välbefinnande och sinnesfrid.",
	"home_21": "Kirurgiska skönhetsbehandlingar",
	"home_22": "Tillgång till avancerade kirurgiska tekniker med personlig planering, professionell vård och trygg eftervård.",
	"home_23": "Patientresor till Turkiet",
	"home_24": "Komplett koordination av hälsoturism – från konsultation och logistik till stöd under hela behandlingsresan hos våra partners i Turkiet.",
	"home_25": "Partnerskap i Europa",
	"home_26": "Ett omfattande nätverk med över hundra vårdinrättningar i Turkiet och Europa som ger tillgång till rätt expertis och resurser för varje patient.",
	"home_27": "Varför välja Health Care Point AB?",
	"home_28": "Välj Health Care Point AB för ett tryggt och personligt omhändertagande. Vi erbjuder innovativa medicinska behandlingar, avancerad kirurgi och avkopplande spa-upplevelser. Vårt engagerade team guidar dig mot hälsa, skönhet och välbefinnande med fokus på kvalitet, säkerhet och omtanke.",
	"home_29": "Hälsoturism med ansvar",
	"home_30": "Vi matchar varje patient med certifierade sjukhus och kliniker för säkra behandlingsresultat.",
	"home_31": "Stort vårdnätverk",
	"home_32": "Över 100 vårdinrättningar i Turkiet och Europa ger oss flexibilitet att hitta rätt behandling.",
	"home_33": "Smidig koordinering",
	"home_34": "Vi sköter planering, logistik och uppföljning så att din behandlingsresa blir enkel.",
	"home_35": "Expertteam i Stockholm",
	"home_36": "Vårt team med 10 medarbetare vägleder dig genom varje steg och svarar på alla frågor.",
	"home_37": "Helhetsfokus på välbefinnande",
	"home_38": "Vi balanserar hälsa, skönhet och trygghet för att överträffa dina förväntningar.",
	"home_39": "Hälsa, skönhet och välbefinnande",
	"_comment_AboutPage": "AboutPage",
	"about_1": "Om Health Care Point AB",
	"about_2": "Vi är hälsokonsulten som sedan 2023 guidar patienter i Norden och Europa till certifierade sjukhus och kliniker genom ett omfattande nätverk inom hälsoturism.",
	"about_3": "Vår historia",
	"about_4": "Health Care Point AB grundades 2023 med målet att hjälpa patienter att hitta rätt behandling via ledande hälsoinrättningar i Turkiet. Företaget har sitt huvudkontor i Stockholm och består av ett dedikerat team om tio medarbetare som arbetar exklusivt med hälsoturism och kontorsservice åt våra samarbetspartners.",
	"about_5": "Genom en stark infrastruktur och ett växande internationellt nätverk kan vi idag hjälpa patienter från över trettio länder att resa till Turkiet för medicinska behandlingar. Vår ambition är att bli den ledande hälsokonsulten i Norden och Europa.",
	"about_6": "Vår mission",
	"about_7": "Vi knyter samman patienter med expertläkare, sjukhus och kliniker som har den specialistkompetens och utrustning som behövs för varje unik behandlingsresa. Vårt fokus är att skapa trygga och transparenta val av vårdgivare.",
	"about_8": "Teamet har arbetat som konsulter i olika EU-projekt sedan 2005 och tar med sig erfarenhet av projektledning, koordinering och evenemangsplanering. Framåt planerar vi hälsomässor och branschevenemang i Sverige och Europa för att stärka samarbetet mellan patienter och vårdaktörer.",
	"about_9": "Våra värderingar",
	"about_10": "Dessa kärnvärden guidar allt vi gör och formar hur vi interagerar med våra patienter och kollegor.",
	"about_11": "Patientfokus",
	"about_12": "Vi finns vid patientens sida genom hela behandlingsresan och säkerställer att varje beslut tas utifrån deras mål och behov.",
	"about_13": "Kvalitetssäkrade partners",
	"about_14": "Vårt nätverk omfattar mer än 100 sjukhus och specialistkliniker med beprövad kompetens och moderna vårdmetoder.",
	"about_15": "Trygghet och transparens",
	"about_16": "Vi arbetar öppet med avtal, behandlingsupplägg och uppföljning så att patienter och partners kan känna fullt förtroende.",
	"about_17": "Personliga relationer",
	"about_18": "Vårt Stockholmsbaserade team bygger långsiktiga relationer med både patienter och vårdleverantörer.",
	"about_19": "Målinriktad planering",
	"about_20": "Varje behandlingsresa planeras i detalj med logistik, konsultationer och uppföljning som matchar patientens tidsram och förväntningar.",
	"about_21": "Branschinsikt",
	"about_22": "Vi följer utvecklingen inom hälsoturism och arrangerar kommande hälsomässor och evenemang i Sverige och Europa.",
	"about_23": "Vårt team",
	"about_24": "Ett dedikerat Stockholmsbaserat team som koordinerar varje steg i din behandlingsresa och håller kontakten med våra samarbetspartners.",
	"about_25": "Hälsokonsultteamet",
	"about_26": "Patientkoordinatorer",
	"about_27": "Personlig rådgivning och matchning av vårdgivare",
	"about_28": "Medicinska advisory board",
	"about_29": "Expertstöd",
	"about_30": "Kontinuerlig dialog med specialistläkare och kliniker",
	"about_31": "Rese- och logistikgruppen",
	"about_32": "Planering och support",
	"about_33": "Koordinering av reseplaner, avtal och uppföljning",
	"about_34": "Event- och partnerskapsteamet",
	"about_35": "Affärsutveckling",
	"about_36": "Hälsomässor, workshops och partnerrelationer i Europa",
	"about_37": "Vårt nätverk och vår kompetens",
	"about_38": "Ett starkt partnernätverk, lång erfarenhet av internationella projekt och kommande evenemang säkerställer att patienter får rätt vård i rätt tid.",
	"about_39": "Certifierade vårdpartners",
	"about_40": "Över 100 anslutna sjukhus och kliniker i Turkiet och Europa med dokumenterad expertis.",
	"about_41": "EU-projekt sedan 2005",
	"about_42": "Gedigen erfarenhet av internationella samarbeten, finansiering och projektledning inom hälsa.",
	"about_43": "Hälsomässor och evenemang",
	"about_44": "Planerade aktiviteter i Sverige och Europa som för samman patienter, experter och vårdaktörer.",
	"_comment_ServicesPage": "ServicesPage",
	"services_1": "Tjänster",
	"services_2": "Välj mellan våra tjänster inom skönhet, medicin, relax och kirurgi. Vi guidar dig genom varje steg för att du tryggt ska nå dina mål.",
	"services_3": "Ett urval av våra tjänster",
	"services_4": "Här hittar du kärnan i vårt erbjudande. Utforska och boka det som passar dig bäst.",
	"services_5": "Skönhet",
	"services_6": "Skräddarsydd Skönhetskonsultation",
	"services_7": "Individuellt anpassad rådgivning för att uppnå önskade skönhetsresultat.",
	"services_8": "Experthjälp för att navigera genom olika skönhetsbehandlingar och produkter.",
	"services_9": "Personlig vägledning för att förbättra självförtroendet och välmåendet.",
	"services_10": "Boka nu",
	"services_11": "Medicin",
	"services_12": "Avancerade Medicinska Behandlingar",
	"services_13": "Avancerade medicinska behandlingar utförda av erfarna läkare och specialister för att behandla olika hudtillstånd, åldrande och andra medicinska problem.",
	"services_14": "Tillgång till den senaste medicinska tekniken och behandlingsmetoderna.",
	"services_15": "Personligt anpassade behandlingsplaner baserade på individuella behov och mål.",
	"services_16": "Boka nu",
	"services_17": "Relax",
	"services_18": "Spa och Wellness Upplevelser",
	"services_19": "Personlig uppmärksamhet och vård från vårt erfarna spa-team.",
	"services_20": "Förbättrat välbefinnande och sinnesfrid genom skräddarsydda behandlingar och ritualer.",
	"services_21": "Möjlighet att koppla av och återhämta sig från vardagens stress och påfrestningar.",
	"services_22": "Boka nu",
	"services_23": "Kirurgi",
	"services_24": "Kirurgiska Skönhetsbehandlingar",
	"services_25": "Tillgång till avancerade kirurgiska tekniker och metoder för att uppnå önskade estetiska resultat.",
	"services_26": "Personlig konsultation och behandlingsplanering för att säkerställa kundens förväntningar och mål.",
	"services_27": "Professionell vård och eftervård för att säkerställa en säker och framgångsrik behandling.",
	"services_28": "Boka nu",
	"_comment_ContactPage": "ContactPage",
	"contact_1": "Kontakta oss",
	"contact_2": "Vi finns här för att hjälpa dig. Kontakta oss för frågor om vård, bokningar eller allmän information.",
	"contact_3": "Telefon",
	"contact_4": "Växel: +46723030125",
	"contact_5": "E-post",
	"contact_6": "Allmänt: info@hcpab.se",
	"contact_7": "Besöksadress",
	"contact_8": "Blockvägen 21",
	"contact_9": "147 54 Tumba",
	"contact_10": "Sverige",
	"contact_11": "Öppettider",
	"contact_12": "Mån-Fre: 09:00 - 15:00",
	"contact_13": "Lördag: Stängt",
	"contact_14": "Söndag: Stängt",
	"contact_15": "Skicka meddelande",
	"contact_16": "Namn *",
	"contact_17": "Ditt fullständiga namn",
	"contact_18": "E-post *",
	"contact_19": "din@email.se",
	"contact_20": "Telefon",
	"contact_21": "070-123 45 67",
	"contact_22": "Ämne *",
	"contact_23": "Vad gäller ditt meddelande?",
	"contact_24": "Meddelande *",
	"contact_25": "Beskriv ditt ärende eller dina frågor...",
	"contact_26": "Skicka meddelande",
	"contact_27": "Hitta till oss",
	"contact_28": "Vi finns i Stockholm med goda kommunikationer och smidiga parkeringsmöjligheter.",
	"_comment_BookingPage": "BookingPage",
	"booking_1": "Boka din behandling",
	"booking_2": "Välj mellan skönhet, medicin, relax och kirurgi. Vi återkommer inom 24 timmar för att bekräfta din bokning och planera nästa steg tillsammans.",
	"booking_3": "1",
	"booking_4": "Välj behandling",
	"booking_5": "2",
	"booking_6": "Kontaktuppgifter",
	"booking_7": "3",
	"booking_8": "Bekräftelse",
	"booking_9": "1:",
	"booking_10": "Välj din tjänst",
	"booking_11": "Börja med att välja den kategori som bäst matchar dina behov så tar vi fram rätt lösning tillsammans.",
	"booking_12": "Skönhet",
	"booking_13": "Skräddarsydd skönhetskonsultation för individuella resultat.",
	"booking_14": "Individuellt anpassad rådgivning med fokus på dina mål.",
	"booking_15": "Experthjälp för att navigera bland behandlingar och produkter.",
	"booking_16": "Personlig vägledning för stärkt självförtroende och välmående.",
	"booking_17": "Medicin",
	"booking_18": "Avancerade medicinska behandlingar av erfarna specialistläkare.",
	"booking_19": "Behandlingar för hudtillstånd, åldrande och medicinska behov.",
	"booking_20": "Tillgång till den senaste medicinska tekniken och metoderna.",
	"booking_21": "Planer som anpassas efter individuella behov och mål.",
	"booking_22": "Relax",
	"booking_23": "Spa- och wellnessupplevelser för återhämtning och balans.",
	"booking_24": "Personlig omvårdnad från vårt dedikerade spa-team.",
	"booking_25": "Skräddarsydda ritualer för välbefinnande och sinnesfrid.",
	"booking_26": "Möjlighet att koppla av från vardagens stress och påfrestningar.",
	"booking_27": "Kirurgi",
	"booking_28": "Kirurgiska skönhetsbehandlingar med trygg uppföljning.",
	"booking_29": "Tillgång till avancerade kirurgiska tekniker och metoder.",
	"booking_30": "Personlig konsultation och behandlingsplanering utifrån dina mål.",
	"booking_31": "Professionell eftervård för ett säkert och framgångsrikt resultat.",
	"booking_32": "Nästa",
	"booking_33": "2:",
	"booking_34": "Kontaktuppgifter",
	"booking_35": "Fyll i dina uppgifter så kontaktar vi dig med förslag på upplägg för den tjänst du har valt.",
	"booking_36": "Förnamn *",
	"booking_37": "Efternamn *",
	"booking_38": "E-post *",
	"booking_39": "Telefon *",
	"booking_40": "Personnummer *",
	"booking_41": "YYYYMMDD-XXXX",
	"booking_42": "Försäkring",
	"booking_43": "Välj försäkring",
	"booking_44": "Önskad datum",
	"booking_45": "åååå-mm-dd",
	"booking_46": "Önskad tid",
	"booking_47": "Välj tid",
	"booking_48": "Önskemål och mål",
	"booking_49": "Berätta om dina mål, önskemål och frågor inför den valda tjänsten...",
	"booking_50": "Detta är mitt första besök via HealthCarePoint",
	"booking_51": "Tillbaka",
	"booking_52": "Skicka bokning",
	"booking_53": "3:",
	"booking_54": "Bokning bekräftad!",
	"booking_55": "Din bokning har mottagits och vi kommer att kontakta dig inom 24 timmar för att bekräfta din tid.",
	"booking_56": "Ett bekräftelsemeddelande har skickats till din e-post.",
	"booking_57": "Tillbaka till startsidan",
	"footer_1": "Snabblänkar",
	"footer_2": "Hem",
	"footer_3": "Om Oss",
	"footer_4": "Våra Tjänster",
	"footer_5": "Kontakt",
	"footer_6": "Boka Tid",
	"footer_7": "Säkra behandlingar",
	"footer_8": "Certifierade estetiska behandlingar",
	"footer_9": "Auktoriserad personal",
	"footer_10": "Öppettider",
	"footer_12": "Måndag - Fredag:",
	"footer_13": "09:00 - 15:00",
	"footer_14": "Lördag:",
	"footer_15": "Stängt",
	"footer_16": "Söndag:",
	"footer_17": "Stängt",
	"footer_18": "Kontaktinformation",
	"footer_19": "+46723030125",
	"footer_20": "info@hcpab.se",
	"footer_21": "Blockvägen 21, 147 54 Tumba",
	"footer_22": "Alla rättigheter förbehållna."
}